exports.donate = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

*${A187}*

❉──────────❉

📆 *${tampilTanggal}*
📌STATUS BOT: *${aktif}*

         
╔════════════════════
║ *DONAR ${A187}*
╠════════════════════
║╭──❉ *DONAR* ❉──
║│➸ *MERCADOPAGO*: nahuelastrann@gmail.com
║│➸ *PAYPAL*: t.omm.ydesignn@gmail.com
║╰───────────
╠════════════════════
║╭──❉ *ADMIN* ❉──
║│➸ *BOT-DANKER😙*
║│ _${whatsapp}_
║│➸ *Instagram <Follow>*
║│ _${instagram}_
║│➸ *Creator ${A187}*
║│ _${nomer}_
║╰───────────
║         ${A187}
║  ▌│█║▌║▌║║▌║▌║█│▌
║  ▌│█║▌║▌║║▌║▌║█│▌
║         ${A187}
╠════════════════════
║ _*POWERED BY DANK-BOT Termux ID*_
╚════════════════════`
}
