exports.menu1 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

DANKER 🐉

❉──────────❉

𝐃𝐀𝐑𝐊𝐙𝐈𝐍 𝐃𝐎𝐌𝐈𝐍𝐀 🤠🤙 𝐎𝐋𝐇𝐄 𝐎𝐒 𝐂𝐎𝐌𝐀𝐍𝐃𝐎𝐒 𝐀𝐁𝐀𝐈𝐗𝐎

╔════════════════════
║ 
╠════════════════════
║╭──❉ *MEDIAS* ❉──
║│➸ _*!sticker*_
║│➸ _*!foto pibas*_
║│➸ _*!foto pibardos*_
║│➸ _*!pokemon*_ 
║│➸ _*!loli*_
║│➸ _*!fotoanime*_
║│➸ _*!waifu*_
║│➸ _*!ttp*_ <texto>
║│➸ _*!meme*_

║╰───────────
╠════════════════════
║╭──❉ *EDUCAÇÃO* ❉──
║│➸ _*!nulis*_ <texto>

║│➸ _*!artinama*_ <su nombre>
║│➸ _*!pasangan*_ <Aris & Cahya>
║│➸ _*!lirik*_ <nombre de la canción>
║│➸ _*!chord*_ <<nombre de la canción>

║│➸ _*#*_  <texto>
║│➸ _*!cooltext*_ <texto>
║╰───────────
╠════════════════════
║╭──❉ *INFORMAÇÕES* ❉──

║│➸ _*!covidID*_
║│➸ _*!covidcountry*_ <país>
║│➸ _*!infogempa*_ 

║│➸ _*!infoanime*_ <Naruto>
║│➸ _*!filmanime*_ <Naruto>
║│➸ _*!wiki*_ <Cocodrilo>
║│➸ _*!wikien*_ <perro>
║│➸ _*!receta*_ <Arroz al horno>

║╰───────────

╠════════════════════
║ DANKERBOT 🤖
╚════════════════════`
}
